{
  "ABADIÂNIA": 259151,
  "ACETAMINOPHEN": 257871,
  "ACTUALIDAD": 260185,
  "ADAMCZYCHA": 257230,
  "ADRENALINE": 259673,
  "AEROBICS": 259964,
  "AEROSPACE": 259024,
  "AETHELFLAED": 256955,
  "AETHELRED": 257884,
  "AFGHANISTAN": 258470,
  "AFRICATOWN": 259306,
  "AGRIPPINA": 260144,
  "AGUINALDO": 259282,
  "AIRLINES": 258874,
  "AIRPORT": 260037,
  "AIRSTREAM": 259375,
  "AKERLUND": 259796,
  "AKIYOSHI": 258889,
  "ALBUQUERQUE": 258768,
  "ALCATRAZ": 259963,
  "ALEJANDRINO": 257892,
  "ALEKSANDER": 260256,
  "ALEKSANDR": 259736,
  "ALEXANDRIA": 258826,
  "ALHAMBRA": 259309,
  "ALSEBEELI": 259480,
  "ALTAMONT": 259893,
  "ALTRINCHAM": 259836,
  "ALZHEIMER": 258898,
  "AMSTERDAM": 258582,
  "ANAGONYE": 259859,
  "ANALYTICA": 258659,
  "ANNALISE": 258500,
  "ANNOUNCER": 259207,
  "ANTWERP": 259048,
  "APHRODITE": 259950,
  "APPLEBAUM": 257880,
  "APPLEBY": 259692,
  "APPROACHING": 260166,
  "ARCHIBALD": 258864,
  "ARKANSAS": 258601,
  "ARMSTERDAM": 259914,
  "ARYAVARTA": 258818,
  "ASHERDOWNS": 257854,
  "ASHINOKO": 258836,
  "ASHVIEW": 260318,
  "ASSOCIATES": 259026,
  "ATTENBOROUGH": 257062,
  "AUSCHWITZ": 257779,
  "AUSTRALIA": 259485,
  "AYLESBURY": 257875,
  "AZERBAIJAN": 257678,
  "Acetylcholine": 259695,
  "Acetylcysteine": 257793,
  "Adrenochrome": 260292,
  "Aelflwynn": 260243,
  "Aelthelhelm": 259208,
  "Aeryunjeong": 259976,
  "Aethelflaed": 258223,
  "Aethelhelm": 258357,
  "Aethelred": 261125,
  "Aethelwold": 258371,
  "Aethelwulf": 258651,
  "Ajatashatru": 258968,
  "Albuquerque": 261131,
  "Amphetamines": 259562,
  "Anhmuốntôiởlạiđâu": 256359,
  "Anhtanắmcảthếgiớitrongbàntay": 256222,
  "Anhăncắpnắngcủaem": 256574,
  "Anomalocaris": 260246,
  "Antihistamines": 260127,
  "Apprenticeship": 260027,
  "Aubsbeaute": 257640,
  "Ayvazovskiy": 260131,
  "BABINEAU": 259370,
  "BABINEAUX": 257709,
  "BABYLON": 259295,
  "BAINBRIDGE": 259191,
  "BALDWIN": 258568,
  "BALOCHISTAN": 258812,
  "BALSILLIE": 259343,
  "BALTIMORE": 258814,
  "BAMBURGH": 260099,
  "BANDSHES": 259794,
  "BANGLADESH": 257839,
  "BARRINGTON": 259163,
  "BARTHOLOMEW": 259876,
  "BASTIDORES": 259019,
  "BAYVIEW": 258676,
  "BBANGMINTON": 260041,
  "BEAUFORT": 259902,
  "BEAUREGARD": 260284,
  "BEAUTICIAN": 257865,
  "BECKETT": 259308,
  "BEGINNING": 259379,
  "BEKTASHI": 259879,
  "BELLBIRD": 259705,
  "BENFLEET": 260051,
  "BERNABÉU": 260108,
  "BERNALILLO": 260213,
  "BETHESDA": 259112,
  "BIARRITZ": 259359,
  "BIRLSTONE": 259687,
  "BIRMINGHAM": 260008,
  "BITANGCOL": 259335,
  "BLACKBERRY": 257894,
  "BLACKBURN": 257598,
  "BLACKGATE": 259885,
  "BLACKMORE": 259404,
  "BLACKPINK": 257465,
  "BLACKWOOD": 258956,
  "BLANCAFORT": 259987,
  "BLANKFEIN": 260077,
  "BLOMKVIST": 259100,
  "BLOODBATH": 257945,
  "BLOOMBERG": 259256,
  "BLUETOOTH": 259125,
  "BODYGUARD": 259820,
  "BOLINSKI": 259143,
  "BONAVENTURE": 257434,
  "BONGHWANGDANG": 257625,
  "BOONRAKSA": 259466,
  "BOULEVARD": 259250,
  "BRADSHAW": 258607,
  "BRAHMASTRA": 257957,
  "BRAHMPUR": 260138,
  "BREATHERS": 259227,
  "BRESLAUER": 259972,
  "BRICKLEBERRY": 256716,
  "BRIDGERTON": 259581,
  "BRIGHTBURN": 257921,
  "BROADHURST": 257690,
  "BROADWAY": 258746,
  "BROFLOVSKI": 257013,
  "BROOKFIELD": 257670,
  "BROOKLYN": 258460,
  "BROWNSVILLE": 257248,
  "BRUSSELS": 258816,
  "BUBASTEION": 257824,
  "BUCKINGHAM": 257721,
  "BUCKINGHAMSHIRE": 256724,
  "BUMFUQUE": 259928,
  "BUNEIKAN": 260017,
  "BUNGAEMAN": 259070,
  "BURGUNDY": 257850,
  "BURROUGHS": 259507,
  "BUSCETTA": 259847,
  "BUSHNELL": 258880,
  "BUTTONS": 259997,
  "BYUKCHOJI": 259508,
  "Barcalounger": 258964,
  "Belsnickel": 258799,
  "Benzodiazepine": 259257,
  "Berchtesgaden": 259038,
  "Bhallaladeva": 258941,
  "Bickerstaff": 258832,
  "Bjorklund": 259649,
  "BloodPizzaParty": 260245,
  "Bracegirdle": 259584,
  "Bridgerton": 261090,
  "Brimscythe": 259599,
  "Brinkerhoff": 258680,
  "Bruchschnauser": 258697,
  "Buprenorphine": 259830,
  "ByNongZEZA": 258781,
  "BØLGEN": 259931,
  "Báocáotừ": 260060,
  "Bâygiờchúngtôi": 257143,
  "Bãiđỗxe": 259215,
  "Bônifaciô": 259244,
  "Bônsêvíc": 258595,
  "Býõìc": 259589,
  "BƯỚC": 260962,
  "Bạnđọccácdấu": 257167,
  "Bạnấybắtđầu": 257910,
  "Bấtkìhànhlývôchủnàosẽbịtịchthungaytức": 256206,
  "BẪYCƯỚP": 257270,
  "Bỏvũkhíxuốngngay": 256710,
  "Bốcháuđâucónghĩ": 256580,
  "Bốsẽvề": 259862,
  "CAGLIOSTRO": 260323,
  "CALFORNIA": 259789,
  "CALIFORNIA": 257325,
  "CALVARY": 259266,
  "CAMPODÓNICO": 259947,
  "CARROLLTON": 259350,
  "CARRUTHERS": 259276,
  "CASABLANCA": 259784,
  "CATALONIA": 259170,
  "CAULFIELD": 258828,
  "CEDARFIELD": 257544,
  "CELTICS": 259095,
  "CENTERVILLE": 257632,
  "CENTRAL": 261046,
  "CHABANOL": 260071,
  "CHADWICK": 259180,
  "CHALHULM": 259940,
  "CHAMBERLAIN": 258922,
  "CHAMPAGNE": 258938,
  "CHAMPIONS": 259008,
  "CHANCERY": 259604,
  "CHANGCHEON": 260175,
  "CHANGELING": 259412,
  "CHAPPELLE": 259318,
  "CHARLESTON": 259927,
  "CHARLOTTE": 258606,
  "CHATTAHOOCHEE": 256959,
  "CHATTERJEE": 259561,
  "CHATTERLEY": 259693,
  "CHEERlNG": 259576,
  "CHEONGDAM": 258813,
  "CHEONGGYECHEON": 256668,
  "CHEONGNANG": 260121,
  "CHEONGSAN": 259036,
  "CHEONGSAPO": 259662,
  "CHEONGSOL": 260080,
  "CHEONGSONG": 259826,
  "CHESAPEAKE": 258704,
  "CHESTERFORD": 259219,
  "CHEVROLET": 259513,
  "CHEYENNE": 259272,
  "CHIYOMI": 259904,
  "CHIẾC": 261170,
  "CHIẾN": 260519,
  "CHIẾU": 260871,
  "CHIỀU": 260635,
  "CHLOROFORM": 259795,
  "CHOCOLATE": 260322,
  "CHOUDHURY": 257687,
  "CHOUFU": 259739,
  "CHOWDHURY": 257791,
  "CHRISTOPHE": 260056,
  "CHRISTOPHER": 258466,
  "CHRONICLE": 258807,
  "CHUCKLES": 258738,
  "CHUCKLING": 259398,
  "CHULBORGHINI": 257940,
  "CHUNCHEON": 259117,
  "CHUNGCHEONG": 258682,
  "CHUNMYUNG": 258932,
  "CHUPAJIN": 259751,
  "CHUVATIWAT": 259421,
  "CHUYÊN": 258104,
  "CHUYẾN": 258138,
  "CHUYỀN": 258657,
  "CHUYỂN": 258027,
  "CHUYỆN": 257994,
  "CHUẨN": 260892,
  "CHƯƠNG": 260619,
  "CINCINNATI": 257573,
  "CINNABON": 260224,
  "CLAUDIUS": 260314,
  "CLAYTON": 258973,
  "CLEOPATRA": 258850,
  "CLEVELAND": 258765,
  "CLOHYDRIC": 257673,
  "CLONAZEPAM": 259627,
  "CLOTILDA": 259459,
  "CLOVEXION": 257771,
  "COINTELPRO": 259236,
  "COLMENARES": 260141,
  "COLOMBIA": 258478,
  "COLOMBIANA": 259908,
  "COLUMBIA": 258399,
  "COLUMBUS": 259391,
  "COMMENTATOR": 258908,
  "COMMERCIAL": 260276,
  "CONNECTICUT": 258876,
  "CONSTRUCTION": 257653,
  "CONTINENTAL": 260161,
  "CONTINUUM": 258629,
  "COPACABANA": 259349,
  "COPENHAGEN": 259242,
  "COPERNICUS": 259790,
  "CORDYCEPS": 259905,
  "COSMETICS": 259712,
  "COUNCILMAN": 259811,
  "COUNTRYWIDE": 257915,
  "COVINGTON": 259198,
  "COWGIRL": 259639,
  "CRACKSTONE": 259754,
  "CROCKETT": 258921,
  "CROWLEY": 259020,
  "CRYPTOWALL": 260129,
  "CULIACÁN": 257661,
  "CULLODEN": 259261,
  "CUMBERLAND": 259991,
  "CYBERBOB": 259864,
  "CYBERNETICS": 257761,
  "Calyptogena": 260011,
  "Ceftriaxone": 259181,
  "Chappaquiddick": 259582,
  "Cheomseongdae": 260142,
  "Cheonbugwan": 260890,
  "Cheonggukjang": 260205,
  "Cheonggyecheon": 258896,
  "Chesapeake": 261060,
  "Chieflnspector": 257843,
  "Chiewpaiboonsakul": 257542,
  "Chingachgook": 259549,
  "Chloramphenicol": 257792,
  "Chlorophillia": 258965,
  "Chlorpromazine": 259773,
  "Cholmondeley": 259741,
  "Chulalongkorn": 259058,
  "Chulborghini": 259006,
  "Chuyệngìđangxảy": 256711,
  "Chwiwoldang": 259983,
  "Chàomọingười": 257914,
  "Cháukhámpháranăng": 257206,
  "Chúaphùhộ": 257543,
  "Chúngtachỉmới": 259159,
  "Chúngtôibị": 259961,
  "Chúngtôicó": 258916,
  "Chúngtôikhôngthể": 257254,
  "Chúngtôirấttức": 257035,
  "Chúngtôisẽ": 258739,
  "Chúngtôiđã": 258605,
  "Chưabaogiờtôi": 257220,
  "ColmSonnyLarry": 257106,
  "Compsognathus": 260004,
  "Corrieyairack": 259952,
  "Corythoraptor": 257794,
  "Crunchyroll": 259448,
  "CtPaTown": 259951,
  "Cuốicùngthìđời": 256698,
  "Cyclotrizane": 260316,
  "CÁRDENAS": 257916,
  "Cácchuyêngianói": 257790,
  "CáccuộcbiểutìnhvẫntiếptụcởLA": 256226,
  "Cáccôgái": 260073,
  "Cáccôgáiđiênloạn": 256496,
  "Cácngươiđangche": 257882,
  "Câuchuyệnvề": 257873,
  "Cóchuyệngì": 259867,
  "Cónghĩalà": 259476,
  "CĐTKCC": 259360,
  "CƯỚI": 260813,
  "CƯỚP": 260882,
  "CƯỜI": 260987,
  "Cảmơnbạn": 259694,
  "Cảmơnvì": 260042,
  "DAEJONGSEON": 257835,
  "DANBURY": 259252,
  "DARKBLOOD": 257805,
  "DARLINGTON": 257951,
  "DARTMOUTH": 257926,
  "DAVENPORT": 257919,
  "DECEUNINCK": 260238,
  "DEEEEPSTEEP": 259516,
  "DEEPWATER": 260094,
  "DEERFIELD": 258949,
  "DEHEUBARTH": 259429,
  "DELICACIES": 259755,
  "DEMEULEMEESTER": 256682,
  "DEMJANJUK": 257630,
  "DEOKHEUNG": 259333,
  "DEOKSUGUNG": 259832,
  "DERMODY": 259312,
  "DEUTSCHE": 259854,
  "DICAPRIO": 259943,
  "DICKINSON": 258786,
  "DIGOXIN": 260062,
  "DISCOVERY": 258753,
  "DJMOBLEY": 259745,
  "DJURSHOLM": 260111,
  "DODOSOLSOLLALASOL": 256475,
  "DOGENZAKA": 258787,
  "DOLLARS": 259047,
  "DOLLNER": 259763,
  "DOMÍNGUEZ": 257885,
  "DONGBANGGYO": 259945,
  "DONGCHEON": 259044,
  "DONGDAEMUN": 260332,
  "DOOMSDAY": 259068,
  "DORCHESTER": 259975,
  "DOROHEDORO": 260240,
  "DOSTOEVSKY": 257826,
  "DRAGONS": 260164,
  "DREAMLAND": 258887,
  "DRINGENBERG": 258930,
  "DRISCOLL": 259704,
  "DROITWICH": 257641,
  "DUCKWORTH": 257928,
  "DUNKIRK": 258854,
  "DZHOKHAR": 257829,
  "Danhyanggok": 258384,
  "Demachiyanagi": 260066,
  "Demeulemeester": 258978,
  "Derkaderkastain": 257808,
  "Dexamethasone": 259311,
  "Dexibuprofen": 260081,
  "Dimethylmercury": 260034,
  "Diệttttt": 259840,
  "Djursholm": 259097,
  "Dodosolsollalasol": 257530,
  "DongDongDua": 259504,
  "Dostoievsky": 259825,
  "Drosselmeyer": 260083,
  "Dunkleosteus": 259022,
  "Dùbạnởđâu": 257904,
  "DýõÌng": 259595,
  "Dýõìi": 259571,
  "DƯƠNG": 260859,
  "DƯỚI": 260837,
  "DƯỠNG": 260815,
  "DịchbởiJediKnight": 257009,
  "DịchbởiJediKnightHDVietNam": 256327,
  "ECODELIA": 260156,
  "EDGECOMBE": 259719,
  "EDINBURGH": 258903,
  "EHRLICH": 259460,
  "EICHMANN": 259630,
  "EINSTEIN": 258844,
  "ELECTRICAL": 259212,
  "ELISABETH": 260162,
  "ELIZABETH": 258464,
  "ELLINGTON": 259265,
  "ELLSWORTH": 259711,
  "ELÍSABET": 259528,
  "EMMERICH": 259805,
  "ENGSTRÖM": 257536,
  "ENTERPRISE": 258520,
  "ENTERTAINMENT": 257451,
  "ENTROPY": 259935,
  "ERDENİZ": 259709,
  "ETHICURE": 258674,
  "EVERGLADES": 257736,
  "EXCELSIOR": 259337,
  "EYEWITNESS": 257592,
  "EZEQUIEL": 260013,
  "Ehrmantraut": 258608,
  "Elasmosaur": 259076,
  "Elasmosaurus": 260101,
  "Elastigirl": 258734,
  "Euphegenia": 259632,
  "Exorcizamus": 258558,
  "Extraterrestrial": 259382,
  "Eyjafallajokull": 257607,
  "Ezylryb": 259775,
  "FABRIZIO": 259388,
  "FACTORY": 260330,
  "FAGERLUND": 257717,
  "FAIRFIELD": 260270,
  "FAIRVILLE": 259237,
  "FARHAMPTON": 257574,
  "FAYETTEVILLE": 257200,
  "FELICITY": 259985,
  "FELLBROOK": 259174,
  "FERGUSON": 259810,
  "FERNÁNDEZ": 257018,
  "FERREIRA": 260226,
  "FERROVIARIOS": 257595,
  "FIRESTORM": 259540,
  "FIRMWARE": 259186,
  "FITZGERALD": 256893,
  "FLATBUSH": 259663,
  "FONTAINEBLEAU": 256714,
  "FOXFIELD": 259436,
  "FRANCISCO": 258328,
  "FRANKLIN": 258528,
  "FREDERICK": 259916,
  "FREEMONT": 259925,
  "FREEYOND": 259185,
  "FREIBURG": 259103,
  "FRIEDRICH": 257930,
  "FRIENDSHIP": 257954,
  "FUKUHARA": 259792,
  "FUKUOKA": 258784,
  "FUKUSHIMA": 258346,
  "FUKUYAMA": 259017,
  "FURAIYAA": 257580,
  "FUXSOCY": 257750,
  "Farmanfarmian": 259841,
  "Fickelgruber": 259551,
  "FindYourSugarBaby": 257098,
  "Fleshlumpeater": 259486,
  "Flipperfist": 260128,
  "Fomanđêhít": 257712,
  "Fontainebleau": 258961,
  "Formaldehyde": 260218,
  "Fountainbleu": 260320,
  "Frelinghuysen": 259875,
  "Fuchsbaus": 259364,
  "Fudgesicle": 260123,
  "FuelFourU": 259871,
  "FÁBREGAS": 260085,
  "GABALDON": 259177,
  "GAMESTOP": 259746,
  "GANGCHEON": 259454,
  "GANGNEUNG": 258955,
  "GANGNYEONGJEON": 257125,
  "GARBERVILLE": 257902,
  "GARFIELD": 260120,
  "GARGOYLE": 258975,
  "GARRETT": 258730,
  "GATSBY": 259432,
  "GEOFFREY": 259014,
  "GEONCHEONG": 260165,
  "GEORGETOWN": 258847,
  "GERTRUDE": 260148,
  "GERVICH": 259725,
  "GEUMCHEON": 260169,
  "GEUMGANG": 259064,
  "GHOSTBUSTERS": 257103,
  "GHYSLAIN": 260231,
  "GHÉT": 261104,
  "GIBBINS": 259063,
  "GIBBONS": 259001,
  "GILLESPIE": 259034,
  "GIOVANNI": 259601,
  "GLADIATORS": 257728,
  "GLASTONBURY": 257659,
  "GLOBECOM": 259974,
  "GLOUCESTER": 259330,
  "GLURFSBURG": 257591,
  "GODOLKIN": 260215,
  "GODZILLA": 260328,
  "GOKURAKU": 259362,
  "GOLDBERG": 258997,
  "GOLDILOCKS": 257682,
  "GOLDSTAR": 259120,
  "GOLDSTONE": 260180,
  "GOLDWYN": 259819,
  "GOLIATH": 260110,
  "GOLOBORODKO": 257713,
  "GONGCHEON": 260159,
  "GONZALES": 259441,
  "GONZÁLEZ": 257675,
  "GOOSEONWON": 258960,
  "GOTHENBURG": 257924,
  "GOTTFRIED": 260210,
  "GRAMERCY": 259400,
  "GRAYBURN": 257830,
  "GREENACRE": 260030,
  "GREENFIELD": 257577,
  "GREENHILL": 260025,
  "GREENHOUSE": 260288,
  "GREENLAND": 259438,
  "GREENSPAN": 260301,
  "GREENWICH": 257629,
  "GREGGORY": 258809,
  "GREYHOUND": 257548,
  "GRIFFITH": 259007,
  "GRINDELWALD": 256997,
  "GROSVENOR": 259750,
  "GROWLING": 259361,
  "GRUNTlNG": 259539,
  "GRYPHONS": 260258,
  "GUDBRANDSDALEN": 256709,
  "GUKBINGWAN": 257832,
  "GULMONGKOLPECH": 256706,
  "GUNDERSON": 258890,
  "GUNNARS": 258904,
  "GUNPOWDER": 259232,
  "GUSEONWON": 258805,
  "GUZMÁN": 258664,
  "GWANGCHANG": 260308,
  "GWANGHWAMUN": 257626,
  "GYEONGBOK": 258958,
  "GYEONGDONG": 260282,
  "GYEONGSAN": 259772,
  "GYEONGSANG": 259243,
  "GYEONGSEONG": 260212,
  "Ganciclovir": 260249,
  "Geryuganshoop": 259118,
  "Gettysburger": 259474,
  "Geumseongsan": 260155,
  "Giađìnhnghĩalàkhôngaibịbỏrơi": 256212,
  "Gioacchino": 259831,
  "Giảiphóngconthú": 257280,
  "Glockenspiel": 259855,
  "Gloucestershire": 258871,
  "Goloborodko": 260995,
  "Goosebumps": 259067,
  "Grigoryevich": 259164,
  "Gryffindor": 258512,
  "Gryffindors": 259558,
  "Gwangheungchang": 260209,
  "Gwanghwamun": 258632,
  "Gwangmyeong": 259884,
  "Gwangyeongjeon": 257747,
  "GÖBEKLİ": 257613,
  "Gửicôngty": 259915,
  "HACIENDA": 259197,
  "HAEUNDAE": 259457,
  "HALLOWEEN": 258425,
  "HALMAEBAWI": 257772,
  "HAMBURG": 258991,
  "HAMBURGER": 257708,
  "HAMGYONG": 259468,
  "HAMILTON": 258861,
  "HAMMETT": 260264,
  "HAMMOND": 258872,
  "HAMPSHIRE": 259278,
  "HAMPYEONG": 259666,
  "HANBYUL": 259263,
  "HANEULSAN": 259919,
  "HANJOOGAN": 260001,
  "HANKYOREH": 257538,
  "HANUKKAH": 259253,
  "HARGREEVES": 258655,
  "HARTSFIELD": 259352,
  "HAWKINS": 258561,
  "HAWTHORN": 259157,
  "HAWTHORNE": 258638,
  "HAZELTON": 259889,
  "HEATHROW": 259102,
  "HECKLER": 259587,
  "HEDGEHOG": 259818,
  "HELSINKI": 259909,
  "HEMINGWAY": 259917,
  "HEPBURN": 259271,
  "HERNANDEZ": 259139,
  "HERNÁNDEZ": 257551,
  "HEUNGSEON": 259553,
  "HEYWORLD": 259498,
  "HIDDLESTON": 259366,
  "HIERONYMUS": 259749,
  "HIGGINS": 259122,
  "HILDEBRANDT": 257186,
  "HILLINGHEAD": 260048,
  "HIROKAWA": 259833,
  "HIROSHIMA": 259365,
  "HOGWARTS": 259996,
  "HOKKAIDO": 259110,
  "HOLDINGS": 258988,
  "HOLLOWAY": 259079,
  "HOLLYWOOD": 258414,
  "HOMELANDER": 258897,
  "HOMESTEAD": 259004,
  "HONDURAS": 258963,
  "HOPKINS": 258937,
  "HUIWONJAE": 257692,
  "HUMBOLDT": 257658,
  "HUMPHREY": 258819,
  "HUNTINGTON": 257579,
  "HUNTLEY": 259821,
  "HUNTSVILLE": 257820,
  "HUTCHESON": 259731,
  "HUYẾT": 261144,
  "HUYỀN": 261184,
  "HWANGRIDAN": 259837,
  "HWASOON": 259843,
  "HYAKUTA": 259386,
  "HYDROCHLORIDE": 257153,
  "HYEOK": 261004,
  "HYEONGSEOL": 259800,
  "HYOCHANG": 259733,
  "HYUNDAI": 259371,
  "Habighorst": 259870,
  "Haitênngốcnày": 257111,
  "Happybirthdayto": 257833,
  "Hatzegopteryx": 259304,
  "Hawthorne": 260960,
  "Hecatonchire": 259226,
  "Hecatonchires": 259434,
  "Hjörleifshöfði": 257138,
  "Hufflepuff": 258862,
  "Hwahwajeong": 260290,
  "Hwanglyeongsa": 259700,
  "Hwawonjae": 259478,
  "Hyeongseol": 259168,
  "HÉLÈNE": 260059,
  "HànQuốccócuộchọpvềngười": 256258,
  "Hãynóivớitôi": 256722,
  "Högfjäll": 259866,
  "Hýõìng": 259402,
  "HƯƠNG": 261158,
  "HƯỚNG": 260787,
  "HƯỞNG": 261127,
  "IBUPROFEN": 260186,
  "ICHTHYOSAURUS": 257108,
  "IGLESIAS": 258792,
  "IITZTIMMY": 256947,
  "IMMORTALS": 257922,
  "IMPOSSIBLE": 257724,
  "INCIRLIK": 259552,
  "INDIANAPOLIS": 257571,
  "INDISTINCTLY": 257048,
  "INDONESIA": 258830,
  "INDUSTRIAL": 259918,
  "INDUSTRIES": 258505,
  "INHAXIÔ": 259056,
  "INSTAGRAM": 258662,
  "INSTANTGRAM": 260057,
  "INVESTMENTS": 257895,
  "ISLAMABAD": 259529,
  "ISTANBUL": 258722,
  "Ichthyophthirius": 257935,
  "InsectoSaur": 260149,
  "Irenfaestnunga": 257837,
  "JACKSON": 261203,
  "JACKSONVILLE": 257226,
  "JACQUELINE": 259150,
  "JAEHYUB": 259471,
  "JAKOBSEN": 259152,
  "JAMBOREE": 260286,
  "JAMESTOWN": 258946,
  "JEFFERSON": 258626,
  "JEFFREY": 258731,
  "JEFFRIES": 259580,
  "JENKINS": 259418,
  "JENNIFER": 258510,
  "JENNINGS": 258802,
  "JEONGEUP": 259971,
  "JEONGSEOK": 259676,
  "JEONGSEON": 258920,
  "JEONGWON": 258714,
  "JEONJIN": 259675,
  "JEREMIAH": 259683,
  "JERUSALEM": 258806,
  "JINGXIAO": 259087,
  "JINYOWON": 259324,
  "JIPGANGSO": 259217,
  "JIPURAGI": 259005,
  "JIRAIYAWAT": 257263,
  "JIRATHIP": 259356,
  "JIYULHEON": 257715,
  "JJOKMUN": 259484,
  "JOHANNESBURG": 257073,
  "JOSEPHINE": 259420,
  "JULIETTE": 259260,
  "JYOTIRMOY": 257943,
  "Jaroszewicz": 259887,
  "JimmieLeeJackson": 259574,
  "Jurìỉperị": 259431,
  "Jägerbombs": 259633,
  "JĘDRUSIK": 259852,
  "Jędrusik": 258935,
  "KAGOSHIMA": 259813,
  "KAHNDAQ": 260090,
  "KAMAKURA": 258886,
  "KAMINARIMON": 260088,
  "KANNAUJ": 259716,
  "KASSELTON": 258822,
  "KATAGIRI": 258825,
  "KATHERINE": 258688,
  "KATHMANDU": 257714,
  "KATOKWAH": 260247,
  "KAZAKHSTAN": 257864,
  "KELLEHER": 260171,
  "KENNEDY": 258453,
  "KENSINGTON": 259568,
  "KENTUCKY": 258737,
  "KEUMHWA": 259255,
  "KHARABEESH": 257718,
  "KHIÊU": 261191,
  "KHIẾN": 261009,
  "KHIỂN": 261052,
  "KHOẢN": 260751,
  "KHOẢNG": 261173,
  "KHUYÊN": 258684,
  "KHUYẾN": 258544,
  "KHUYẾT": 258617,
  "KHUYỂN": 259085,
  "KICKSTARTER": 257770,
  "KIKUIRI": 259344,
  "KINGSVILLE": 257566,
  "KINOSCOPE": 259532,
  "KINOSHITA": 259782,
  "KIRIHARA": 258839,
  "KIRKPATRICK": 257079,
  "KITCHENER": 259861,
  "KNOEDLER": 259354,
  "KNOXVILLE": 257842,
  "KOBAYASHI": 258858,
  "KOLARÄNGEN": 257684,
  "KONOSUBA": 260029,
  "KORTCHMAR": 260260,
  "KOSEVICH": 259874,
  "KOSIWON": 259883,
  "KOWALSKI": 258892,
  "KOZUWl": 259428,
  "KRAFTWERK": 257831,
  "KRAKÓW": 258815,
  "KREFELDEN": 259758,
  "KREISCHER": 259093,
  "KUZNETSOV": 259734,
  "KYEONGHEUNG": 257888,
  "KYEONGSEON": 259416,
  "Kaiserslautern": 260287,
  "Khaderbhai": 258589,
  "Khibạnđã": 259923,
  "Khigióthổi": 259839,
  "Khruschev": 260124,
  "Khrushchev": 258345,
  "Khuônmặtdễ": 257803,
  "Khôngaibị": 259958,
  "Khônggggggggggggg": 257217,
  "KimmyLoveandStuff": 256981,
  "Knockemstiff": 259786,
  "Knutzhorn": 260253,
  "Koenigsegg": 258981,
  "Kophảivớimấy": 257171,
  "Kozhevskaya": 260274,
  "Kołodziejczyk": 257618,
  "Kruijswijk": 259890,
  "Krumholtze": 259424,
  "KÜLTÜR": 259254,
  "Kẻthùđã": 257777,
  "LADYBUG": 259740,
  "LAFAYETTE": 259491,
  "LAGERSTEDT": 257789,
  "LAKESHORE": 259456,
  "LAKEVIEW": 258666,
  "LAMBETH": 259980,
  "LANGUEDOC": 259656,
  "LARCHMONT": 257753,
  "LAWRENCE": 258477,
  "LECLERC": 259239,
  "LEONIDOVICH": 257879,
  "LEXCORP": 260303,
  "LIGHTHOUSE": 259804,
  "LILLYWHITE": 259651,
  "LITCHFIELD": 257514,
  "LITHUANIA": 260221,
  "LOGISTICS": 259394,
  "LOKBIAW": 259530,
  "LONDON": 260944,
  "LONGCROSS": 259858,
  "LONGFELLOW": 257731,
  "LONGHARVEST": 257572,
  "LOUISVILLE": 257609,
  "LOVECRAFT": 260293,
  "LUMIÈRE": 259929,
  "LUYỆN": 260803,
  "LaRusso": 261169,
  "Lamborghini": 261202,
  "Laohasutthichok": 257893,
  "Laudermilk": 259659,
  "Lausenschlange": 259435,
  "Leptospirosis": 259747,
  "Levofloxacin": 259489,
  "LexisNexis": 260010,
  "LighTofHeaveN": 256669,
  "Lollobrigida": 259780,
  "Lothbrok": 261155,
  "Lúcôngđếnnhà": 257806,
  "LƯỢC": 261175,
  "LƯỢNG": 260671,
  "LƯỢT": 260887,
  "LẠIPOPPY": 259764,
  "Lờichàocủacác": 257095,
  "MACKENZIE": 260063,
  "MADAGASCAR": 258966,
  "MADRIGAL": 258670,
  "MAGDALENA": 259815,
  "MAGNOLIA": 259061,
  "MANDERLEY": 259888,
  "MAPLECROFT": 257720,
  "MARDENBOROUGH": 257247,
  "MAREDUMILLI": 259642,
  "MARRAKESH": 260012,
  "MARRONNIER": 260179,
  "MARTÍNEZ": 259137,
  "MASAHIKO": 259449,
  "MASAMUNE": 259534,
  "MASSACHUSETTS": 257416,
  "MATAMOROS": 259387,
  "MATSUMURA": 259593,
  "MATXCƠVA": 259321,
  "MAVERICK": 260102,
  "MAWLAMYINE": 257809,
  "MAYFIELD": 258853,
  "MAYONNAISE": 257674,
  "MAYWEATHER": 257814,
  "MCCLEARY": 260050,
  "MCCLELLAN": 259433,
  "MCCULLOCH": 258789,
  "MCCURTAIN": 259557,
  "MCDONALD": 259156,
  "MCPHERSON": 260190,
  "MCRUỒI": 259926,
  "MDODMLT": 260277,
  "MEEPVILLE": 259419,
  "MELBOURNE": 259451,
  "MELENDEZ": 259766,
  "MEMILCHON": 260331,
  "MENDELSSOHN": 257743,
  "MERCHANT": 259108,
  "MERCURY": 258914,
  "MEREDITH": 258446,
  "MERLOTTE": 260084,
  "METDEPENNINGEN": 256700,
  "METROPOLIS": 258744,
  "METROPOLITAN": 257705,
  "MICHAEL": 261015,
  "MICHAELS": 259492,
  "MICHELIN": 260117,
  "MICHELLE": 259291,
  "MICHIGAN": 258624,
  "MICROSOFT": 259442,
  "MIDAZOLAM": 260255,
  "MIDDLESEX": 259809,
  "MIDDLETON": 258625,
  "MIDDLETOWN": 258848,
  "MIDGEVILLE": 257890,
  "MIDNIGHT": 259505,
  "MIKKELSEN": 257614,
  "MINNESOTA": 258919,
  "MISCHRIT": 260152,
  "MISSISSIPI": 260114,
  "MISSISSIPPI": 258761,
  "MISSKELLEY": 257468,
  "MIZUSHIMA": 260109,
  "MOCHIZUKI": 259303,
  "MODIFIED": 258917,
  "MOHAMMED": 259722,
  "MOLLYCODDLE": 257730,
  "MONTECRISTI": 259664,
  "MONTENARO": 259989,
  "MONTGOMERY": 257535,
  "MONTPENSIER": 260028,
  "MORDECHAI": 259768,
  "MORGENTHAU": 257778,
  "MORNINGSTAR": 257784,
  "MOZAMBIQUE": 259699,
  "MUHAMMAD": 258952,
  "MULCAHY": 259397,
  "MURANISHI": 260022,
  "MURDAUGH": 258775,
  "MUSSOLINI": 259938,
  "MYEONGHWA": 260271,
  "MYEONGJIN": 259409,
  "MYEONGSEONG": 259223,
  "MYEONGWOO": 259128,
  "ManTheJungle": 260181,
  "ManhMốiNóng": 259325,
  "Mapplethorpe": 257639,
  "Marlinspike": 259206,
  "Matxcơva": 258455,
  "McChucklenuts": 259245,
  "McGullicutty": 260089,
  "McSquizzy": 259133,
  "MeowMeowBeenz": 257500,
  "Mephistopheles": 259116,
  "Metamophosis": 259737,
  "Methylprednisolone": 258940,
  "Milwaukee": 261141,
  "MitchThắngChắc": 259968,
  "ModifiedFromMaster": 257610,
  "Mohrenschildt": 259969,
  "Muntinlupa": 260036,
  "Mxyzptlk": 258745,
  "Myeongseong": 260259,
  "Myvestvuolas": 259735,
  "MÁRQUEZ": 259240,
  "MÃINHỜ": 259993,
  "Mátxcơva": 257445,
  "Mèođitắm": 260216,
  "MƯƠI": 261089,
  "MƯỜI": 260662,
  "Mẹtôiđã": 260002,
  "Mộtngàynàođótêntôisẽ": 256262,
  "Mộtngườiđànông": 257723,
  "NACIONAL": 260158,
  "NACKWON": 259247,
  "NAJMRODZKI": 257228,
  "NAKAMEGURO": 257861,
  "NAKAMURA": 260150,
  "NAKAMURAYA": 257645,
  "NAMDAEMUN": 259748,
  "NAMDONGBU": 257533,
  "NAMPYEONG": 259305,
  "NAMYANGJU": 258692,
  "NAPOLITANO": 259407,
  "NASHVILLE": 259211,
  "NATHALIE": 260046,
  "NATHANIEL": 259798,
  "NATSUME": 258894,
  "NAUGHTYGIRLS": 257087,
  "NAUGHTYGlRLS": 257156,
  "NAZARETH": 259910,
  "NEBRASKA": 259043,
  "NGHIÊN": 260790,
  "NGHIÊNCỨUDI": 257208,
  "NGHIỆM": 260639,
  "NGHIỆP": 260652,
  "NGHĨA": 260865,
  "NGUYÊN": 258077,
  "NGUYỀN": 258507,
  "NGUYỄN": 259414,
  "NGUYỆN": 258144,
  "NGUYỆT": 258435,
  "NGUỒN": 261074,
  "NGÀYXỬANGÀYXƯA": 256289,
  "NGƯỜI": 260378,
  "NGƯỢC": 261120,
  "NHIÊN": 260826,
  "NHIỀU": 260665,
  "NHIỄM": 261036,
  "NHIỆM": 260683,
  "NHIỆT": 260932,
  "NICARAGUA": 259147,
  "NICHOLAS": 259062,
  "NICHOLS": 259162,
  "NICHOLSON": 259881,
  "NICKELODEON": 257855,
  "NICKELS": 260115,
  "NIETZSCHE": 259965,
  "NIGHTINGALE": 258915,
  "NIGHTWING": 259000,
  "NIKOLAI": 260095,
  "NORMANDY": 259341,
  "NORTHUMBRIA": 257417,
  "NORTHWESTERN": 257044,
  "NORThUMBRIA": 257648,
  "NORWALK": 259906,
  "NORWICH": 259802,
  "NOTTINGHAM": 259083,
  "Necronomicon": 258693,
  "Nghegiọngem": 259702,
  "NguoiHoaLy": 259248,
  "NgýõÌi": 258443,
  "NhýÞng": 261066,
  "Nhưngtôisẽ": 259677,
  "Nhưngtấtcả": 259559,
  "Nhưngđâylà": 260130,
  "Nhưtôiđã": 260173,
  "Nhữngngườibiểutìnhđang": 256501,
  "Nhữngngườiđànông": 257822,
  "Nhữngthayđổitrênlàngió": 256353,
  "Nilfgaard": 261070,
  "Nitroglycerin": 259591,
  "Nitroglycerine": 259913,
  "Njaakanjohke": 259845,
  "Norepinephrine": 258951,
  "Norrmalmstorg": 257584,
  "Novokribirsk": 259612,
  "Nykoraptor": 260298,
  "Nürburgring": 260075,
  "NƯỚC": 260524,
  "NƯỚNG": 260955,
  "Nếucácngươikhônggiao": 256361,
  "Nữhoàngchốnglại": 256678,
  "OAKLEIGH": 259652,
  "OBSERVADOR": 257787,
  "ODAGIRI": 260324,
  "ODYSSEY": 259610,
  "OGASAWARA": 259647,
  "OGYGIA": 259166,
  "OLOFSSON": 258793,
  "OLYMPIAD": 259368,
  "OLYMPICS": 258689,
  "OMPHALOS": 259331,
  "OPPORTUNITY": 256838,
  "ORICHALCUM": 257953,
  "ORPHANAGE": 259658,
  "ORPHEUS": 260261,
  "OXYCODONE": 257637,
  "Oboroghenerukokwo": 256663,
  "ObsessedWithYou": 257956,
  "Octopussy": 259332,
  "Oglethorpe": 259464,
  "Oniwabanshū": 258756,
  "Ornithomimus": 259202,
  "Osottheppayada": 257655,
  "Oxyquatzal": 259892,
  "PALISADES": 260244,
  "PALOQUEMAO": 258762,
  "PANGASINAN": 259175,
  "PARAMARIBO": 259173,
  "PARKHURST": 258718,
  "PARKHURTS": 259984,
  "PATHFINDER": 257624,
  "PATRICK": 258556,
  "PATRIOTS": 259956,
  "PATRIZIA": 259389,
  "PAVLECK": 259988,
  "PEABODY": 258829,
  "PEACEMAKER": 257455,
  "PECKHAM": 259620,
  "PELLEGRINI": 258976,
  "PEMBERTON": 259732,
  "PENHALIGON": 259897,
  "PENNSYLVANIA": 257424,
  "PENNYWORTH": 260053,
  "PERSEVERANCE": 259671,
  "PETERSBURG": 259216,
  "PETRAZELLI": 260125,
  "PETROCELLI": 259757,
  "PHAXỬZOMBIECỦA": 256345,
  "PHILADELPHIA": 256798,
  "PHILHARMONIC": 257276,
  "PHILIPPINES": 257437,
  "PHIÊN": 260954,
  "PHIẾU": 260777,
  "PHOTOCOPY": 257668,
  "PHOTOGRAPHER": 257166,
  "PHƯƠNG": 260771,
  "PHƯỜNG": 261099,
  "PIEDMONT": 259791,
  "PINEHURST": 259707,
  "PITTSBURGH": 257934,
  "PLAINSBORO": 259563,
  "PLYMOUTH": 259235,
  "POLYGRAPH": 260272,
  "POLYTECHNIC": 257699,
  "PONGANUNT": 260333,
  "PONTIAC": 259519,
  "PORTSMOUTH": 260296,
  "PRESIDENTIAL": 257710,
  "PRINCETON": 258724,
  "PRISCILLA": 260306,
  "PRITCHETT": 258901,
  "PRODUCTION": 258882,
  "PRODUCTIONS": 257766,
  "PROMETHEUS": 257606,
  "PRYZWARRA": 257521,
  "PSILOCYBIN": 257757,
  "PTERODACTYL": 257129,
  "PYEONGCHANG": 257569,
  "PYEONGHWA": 259032,
  "PYEONGTAEK": 259415,
  "Pachycephalosaur": 257612,
  "Parasaurolophus": 257562,
  "Pascagoula": 259193,
  "Peloponnisos": 259401,
  "Physostigmine": 259986,
  "Pinnoquinox": 258665,
  "Pintinjarra": 260151,
  "Pipinpadaloxicopolis": 257195,
  "Pneumothorax": 257748,
  "Pocillopora": 259450,
  "Polytetrafluoroethylene": 257070,
  "Possumcods": 260198,
  "Poughkeepsie": 258485,
  "Prinzregentenstrasse": 257633,
  "Prometheus": 260927,
  "Propacetamol": 259657,
  "Prosopagnosia": 259911,
  "Pryzbylewski": 259302,
  "Pseudotumor": 260093,
  "Pterodactyl": 259188,
  "Pufnstuf": 260235,
  "Punxsutawney": 258678,
  "QCXCONTRACTOR": 256681,
  "QCXContractor": 257781,
  "QIANJIANG": 259901,
  "QUELLCORP": 259041,
  "QUIREBOYS": 260019,
  "QUYẾT": 260841,
  "QUYỀN": 260607,
  "QuadrigaCX": 259493,
  "Quadrotriticale": 259231,
  "Quatronostro": 259619,
  "Quetzalcoatlus": 257685,
  "QuiCksilver": 259701,
  "Qutubuddin": 259684,
  "RADCLIFFE": 260000,
  "RAEHYUK": 260275,
  "RAFFAELLI": 260279,
  "RAKSHAK": 259727,
  "RAPHAËL": 260269,
  "RASPUTIN": 259608,
  "RAWALPINDI": 257696,
  "RAWLINGS": 259455,
  "RECHFRCHE": 260304,
  "REDKOVICH": 257938,
  "REDSKINS": 259605,
  "REMMINGHAM": 259548,
  "REVOLUTION": 257581,
  "REYKJAVIK": 257796,
  "REZNICK": 259706,
  "RICHARDS": 258642,
  "RICHBOYIV": 257860,
  "RICHMOND": 257400,
  "RIVERDALE": 258428,
  "RIVERVIEW": 257739,
  "ROCKEFELLER": 257509,
  "ROCKPORT": 259503,
  "ROCKSPRINGS": 257804,
  "RODDENBERRY": 257905,
  "RODRIGUEZ": 258875,
  "ROLLINS": 259777,
  "RONSTADT": 259756,
  "ROOSEVELT": 258710,
  "ROSCOSMOS": 257920,
  "ROSENBERG": 259537,
  "ROTHSWELL": 260196,
  "ROUNDTREE": 259570,
  "ROUTLEDGE": 259346,
  "ROXBOROUGH": 257707,
  "RUSAMEEKAE": 259618,
  "RYUKOKU": 260204,
  "Rakhỏivỏ": 260136,
  "Ratchadaphisek": 260268,
  "Rattlesnake": 260126,
  "Reichsmarschall": 259294,
  "Rettelsdorf": 259307,
  "Rhodococcus": 259322,
  "Riedenschneider": 258675,
  "Riefenstahl": 258851,
  "Rijksmuseum": 260043,
  "Rottweilers": 260023,
  "Rumpelstiltskin": 257475,
  "Rumplestiltskin": 257450,
  "Rzykruski": 260140,
  "RƯỢU": 260678,
  "RƯỢUOUTPOST": 256707,
  "SACKETT": 260201,
  "SACRAMENTO": 259501,
  "SAEHYEON": 260206,
  "SAEOREUM": 259246,
  "SAKURAZAKI": 257883,
  "SALDÍVAR": 259774,
  "SAMGYUPSAL": 259669,
  "SANDWICH": 258845,
  "SANGCHEON": 259426,
  "SANGNAMJA": 260266,
  "SARAYASHIKI": 260313,
  "SAUGRAVES": 260232,
  "SAXOPHONE": 259524,
  "SCANDINAVIA": 259153,
  "SCARBOROUGH": 257959,
  "SCHERBATSKY": 256939,
  "SCHLOSSPARK": 257099,
  "SCHMICAGO": 259385,
  "SCHMIDT": 259224,
  "SCHMIGADOON": 257516,
  "SCHNEIDER": 259439,
  "SCHUMACHER": 259924,
  "SCHWARBER": 260072,
  "SCHWARTZ": 260160,
  "SCHWARZENEGGER": 256467,
  "SCHWEIKART": 259779,
  "SCOFIELD": 259334,
  "SCOTTIE": 258681,
  "SCREAMING": 259078,
  "SCRFLRRI": 260145,
  "SEAHAVEN": 259708,
  "SEBASTIAN": 258635,
  "SEOLPYEONG": 259328,
  "SEONNYEOTANG": 257745,
  "SHAKESPEARE": 257461,
  "SHEFFIELD": 259765,
  "SHEPHERD": 258716,
  "SHERRYL": 259115,
  "SHINJUKU": 258933,
  "SHINNECOCK": 257702,
  "SHIRAISHI": 259437,
  "SHIZUUCHI": 258906,
  "SHOTARO": 259403,
  "SHOURAV": 259776,
  "SHOUTlNG": 260168,
  "SHOWBAND": 259689,
  "SHVIZELTON": 257576,
  "SIDDIQUI": 259616,
  "SIDDONS": 259743,
  "SIEGBURG": 259944,
  "SILVERCUP": 259567,
  "SILVERLAKE": 260024,
  "SILVERTON": 259640,
  "SINCLAIR": 260189,
  "SINGLETON": 259258,
  "SINMYEONG": 259182,
  "SINOFSKY": 259259,
  "SLOVENIA": 260321,
  "SMITHSONIAN": 259895,
  "SNAPCHAT": 259586,
  "SNOHOMISH": 259578,
  "SNOWPIERCER": 257183,
  "SOBHRAJ": 259560,
  "SOFTBANK": 259130,
  "SOJOURNER": 259396,
  "SOUTHCHESTER": 257767,
  "SOUTHWEST": 259710,
  "SPACEWIDE": 259863,
  "SPAGHETTI": 259823,
  "SPARTACUS": 259204,
  "SPIDERHEAD": 259835,
  "SPRINGFIELD": 257590,
  "SQUAWKING": 257762,
  "SQUAWKS": 259824,
  "STARBUCKS": 259600,
  "STARCOURT": 259297,
  "STARFLEET": 259134,
  "STARGAZER": 259880,
  "STARLIGHT": 259126,
  "STEAKHOUSE": 259399,
  "STEINBECK": 259262,
  "STILLWATER": 259653,
  "STOCKHOLM": 257539,
  "STOCKTON": 258772,
  "STORMFRONT": 257526,
  "STRAWBERRY": 257816,
  "STREAMBERRY": 257680,
  "STRIGOI": 259313,
  "STRIKEOUT": 259555,
  "STRUGATSKY": 257825,
  "STÉPHANE": 259609,
  "SUBTITLE": 259351,
  "SUBTITLES": 257942,
  "SUBVIJITRA": 257688,
  "SUETSUGU": 259358,
  "SULAWESI": 259106,
  "SUNCHEON": 259808,
  "SUNGKYUNKWAN": 256692,
  "SUNNYSIDE": 260106,
  "SUNNYVALE": 259523,
  "SUNSHlNE": 260074,
  "SUPERGIRL": 258506,
  "SUPERSONIC": 259688,
  "SUSANNAH": 260007,
  "SUTCLIFFE": 259209,
  "SUTHERLAND": 257923,
  "SUTTHIRAK": 257693,
  "SYLVAIN": 259907,
  "SYLVESTER": 260064,
  "SYNDICATE": 259477,
  "SYSTEMS": 259829,
  "Scattergories": 259838,
  "Scissorhands": 259357,
  "Screenslaver": 258752,
  "Screwdriver": 259753,
  "Scrumdidilyumptious": 257250,
  "Scunthorpe": 260305,
  "Sekihoutai": 258803,
  "SeniorSeniorBong": 257949,
  "Seokpajeong": 259506,
  "Seongjucheong": 259621,
  "Seonjeongneung": 258827,
  "ShiTpaTown": 259543,
  "Shichikokuyama": 259898,
  "Shipwreck": 258686,
  "Sicmunduscreatusest": 257783,
  "Siergeyevich": 259602,
  "SilverTreasureởbên": 257139,
  "Silverscreenjunkie": 257763,
  "SkankHunt": 259982,
  "Slawentzitz": 259932,
  "Slobozhanshchyna": 257135,
  "Snicklefritz": 257643,
  "Snifferpipits": 259374,
  "Snuffleupagus": 257948,
  "Solntsevskaya": 259564,
  "Songhwahyeon": 260289,
  "Spinocerebellar": 258610,
  "StevieKickz": 260031,
  "Stonebanks": 258801,
  "Stormtroopers": 258999,
  "Sturmbanhfuhrer": 257032,
  "Superspeedway": 259873,
  "Synthococcus": 257929,
  "SÔCÔLA": 258931,
  "TAARGHISTAN": 259899,
  "TABAJARAS": 259631,
  "TADAYOSHI": 259860,
  "TAEDONGGANG": 259760,
  "TAEKWONDO": 258794,
  "TAHIRUDDIN": 257644,
  "TAKANOSHIMA": 257944,
  "TAKEUCHI": 259598,
  "TAKIGASHIRA": 257677,
  "TAKSİM": 259500,
  "TAMBURY": 259031,
  "TANCREDI": 259920,
  "TANZANIA": 259728,
  "TAPDANCE": 259930,
  "TAPESTRY": 258820,
  "TARKOVSKY": 260248,
  "TAZESAHl": 259081,
  "TECHNOLOGIES": 257597,
  "TECHNOTRONIC": 257649,
  "TECHTROPOLIS": 257909,
  "TELEGRAM": 258482,
  "TELEVISION": 260280,
  "TEMBELING": 259793,
  "TEMPLETON": 260087,
  "TENNESSEE": 257611,
  "TESTOSTERONE": 260113,
  "TEWKESBURY": 256865,
  "THEPPAYADA": 259440,
  "THIPNAREEWITTAYA": 256422,
  "THIÊN": 260650,
  "THIẾT": 260707,
  "THIẾU": 260798,
  "THIỆN": 260958,
  "THIỆU": 260825,
  "THORNLEY": 260291,
  "THOÁT": 260875,
  "THOẠI": 260613,
  "THRUMMING": 259213,
  "THUYÊN": 258870,
  "THUYẾT": 258107,
  "THUYỀN": 258205,
  "THUẬN": 260868,
  "THUẬT": 260541,
  "THUỐC": 260628,
  "THUỘC": 261085,
  "THÓRSDÓTTIR": 257038,
  "THƯƠNG": 260568,
  "THƯỜNG": 260726,
  "THƯỞNG": 260867,
  "THƯỢNG": 260886,
  "TIMBERWOLVES": 257589,
  "TITICACA": 260317,
  "TLAXCALA": 260267,
  "TOLSTOY": 260147,
  "TORBAAZ": 259535,
  "TORTILLA": 259338,
  "TOWNSHEND": 259030,
  "TOYGOODTOY": 257494,
  "TOÀÁNLIÊNBANGKHU": 256363,
  "TRAVELWIRE": 259299,
  "TREBLINKA": 259109,
  "TRIUMEQ": 260250,
  "TRIỀU": 261124,
  "TRIỂN": 260779,
  "TRIỆU": 260577,
  "TROLLTRACE": 259807,
  "TROUBADOUR": 259483,
  "TRUYỀN": 258058,
  "TRUYỀNHỌC": 257190,
  "TRUYỆN": 258218,
  "TRƯƠNG": 261023,
  "TRƯỚC": 260424,
  "TRƯỜNG": 260468,
  "TRƯỞNG": 260492,
  "TRƯỢT": 261185,
  "TSARNAEV": 259090,
  "TUCUMCARI": 259347,
  "TURAKHIA": 259626,
  "TURGISTAN": 259886,
  "TUSCALOOSA": 259091,
  "TUYÊN": 261063,
  "TUYẾN": 260934,
  "TUYẾT": 261201,
  "TUYỂN": 260689,
  "TUYỆT": 260685,
  "TaiTroToi": 259469,
  "Tereshchenko": 259999,
  "Thaisubtitle": 259933,
  "Thamlikitchai": 260329,
  "Thighslapper": 259089,
  "Thodupuzha": 260086,
  "Thurhdrife": 260176,
  "Thưaquýbà": 260219,
  "Thưaquývị": 257811,
  "ThờiĐạiCủaTôi": 257913,
  "Tiddlywinks": 260294,
  "Timingandsubtitlesbrougttoyouby": 256263,
  "Tiếptheolà": 257891,
  "Topotrepolovsky": 260078,
  "Trongkhichúngtôi": 257874,
  "Trongkhiđó": 259759,
  "Trubetskoy": 259654,
  "Tröôøng": 258559,
  "Trýõìc": 258843,
  "Trướcđâyvào": 260055,
  "Trộmobbit": 260143,
  "Ttangkkeut": 260107,
  "Tteokbokki": 259105,
  "Tuânlệnhngaylập": 257201,
  "Tâubệhạ": 257939,
  "Tôicựckỳ": 257862,
  "Tôikhôngbiết": 257866,
  "Tôikhôngthểchịuđược": 256348,
  "Tôikhôngthểtin": 257164,
  "Tôimuốncô": 257760,
  "Tôinhậnra": 259995,
  "Tôisắpđi": 259660,
  "TôisẽtớiCôngViên": 256355,
  "Tôithựcsự": 257872,
  "Tôivẫntiếptục": 256684,
  "Tôiđãcố": 259301,
  "Tôiđãgặprất": 257100,
  "Tôiđãtự": 259296,
  "Týõìng": 258766,
  "TƯƠI": 261014,
  "TƯƠNG": 260720,
  "TƯỚNG": 260975,
  "TƯỞNG": 260602,
  "TƯỢNG": 260828,
  "Tạisaonó": 259444,
  "Tấtnhiênlà": 259661,
  "TổngthốngMỹ": 259744,
  "TớiCôngViênPhíaNam": 256503,
  "Từbìnhminhcủa": 257196,
  "UFreightEze": 259316,
  "UGEUMCHI": 257676,
  "UIJEONGBU": 258948,
  "UNDERGROUND": 257623,
  "UNIVERSITY": 259812,
  "Unaccompanied": 259730,
  "Unbelievable": 259084,
  "Utopium": 261153,
  "VAGABOND": 259345,
  "VALDÉS": 259851,
  "VALHALLA": 260236,
  "VALKYRAE": 257564,
  "VALKYRIE": 257851,
  "VALLADARES": 257838,
  "VALLEDUPAR": 259367,
  "VALPINEDA": 257719,
  "VANCOUVER": 260092,
  "VANDERBILT": 257583,
  "VANDERMEER": 259949,
  "VELÁZQUEZ": 257887,
  "VENEZUELA": 258465,
  "VESUVIUS": 260139,
  "VICTORVILLE": 257889,
  "VIETMEDIAF": 257941,
  "VIGILANTE": 258496,
  "VILLANUEVA": 260299,
  "VINDEVOGEL": 257605,
  "VIRGINIA": 258309,
  "VISTAVILLE": 257908,
  "VLADIMIR": 258791,
  "Velociraptor": 258538,
  "Velociraptors": 260040,
  "Vercingetorix": 259267,
  "Vinayachandran": 259463,
  "Vitsyebsk": 259470,
  "Vàchốnglạichế": 257174,
  "Vàdòngthờigian": 257265,
  "Vàkhihaitabêncạnh": 256693,
  "Vàrồichuyệngìxảyravới": 256315,
  "Vàtôikhôngthể": 257187,
  "Vàtôimongchờ": 257840,
  "Vàtôiđã": 260338,
  "Vàtấtcả": 259714,
  "Vìkhihaitabêncạnh": 256687,
  "VƯƠNG": 260760,
  "VƯỜN": 261062,
  "VƯỢT": 260990,
  "Vấnđềlà": 259611,
  "WAITZKIN": 259395,
  "WAIĀHOLE": 259849,
  "WAKEFIELD": 259698,
  "WALDEMAR": 259323,
  "WALDENBOOKS": 257162,
  "WALDHOTEL": 257797,
  "WALDORF": 259098,
  "WAPPINGER": 259856,
  "WARDENCLYFFE": 257041,
  "WARRIORS": 259045,
  "WASHINGTON": 258219,
  "WATERFRONT": 257768,
  "WATERGATE": 260082,
  "WATERLOO": 260297,
  "WATERTOWN": 258962,
  "WATKINS": 260153,
  "WATLINGTON": 257691,
  "WAVERIDER": 259376,
  "WEATHERBEE": 257950,
  "WEATHERVANE": 257852,
  "WEHRMACHT": 259003,
  "WEISBARGER": 260334,
  "WELLINGTON": 259348,
  "WELLSBURY": 257769,
  "WENCHUANG": 260307,
  "WENNINGTON": 257664,
  "WERGELES": 259957,
  "WESLEYAN": 260104,
  "WESTFIELD": 257540,
  "WESTINGHOUSE": 259515,
  "WESTMINSTER": 259298,
  "WHAKATĀNE": 257695,
  "WHISTLEDOWN": 257917,
  "WIGGINS": 260203,
  "WIKIPEDIA": 259799,
  "WILCZUR": 260006,
  "WILHELM": 260193,
  "WILKINS": 259393,
  "WILLIAMS": 258459,
  "WILLIAMSON": 259577,
  "WILLINGHAM": 259165,
  "WILLOUGHBY": 257114,
  "WILMINGTON": 259230,
  "WINCHESTER": 258790,
  "WINCKLER": 259392,
  "WINDBREAKER": 257221,
  "WINFIELD": 260265,
  "WINFREY": 259556,
  "WINSLOW": 259566,
  "WINTERBERG": 260163,
  "WINTERBOTTOM": 257741,
  "WISCONSIN": 258863,
  "WITCHBURN": 257774,
  "WITHERSPOON": 257841,
  "WOLFGANG": 258849,
  "WONKYUNG": 259828,
  "WONRYEONG": 259169,
  "WOOBYEOK": 259617,
  "WOODCROFT": 259490,
  "WOODRIDGE": 259896,
  "WOODSBORO": 260045,
  "WORLDAIR": 260327,
  "WRIGLEY": 259648,
  "WaffleBot": 259514,
  "Wattanakitdechakul": 257278,
  "Weichselberger": 260325,
  "Wennerströms": 260172,
  "Whistledown": 261145,
  "Willacoochee": 259339,
  "Wingstravaganza": 260009,
  "Winklevoss": 258726,
  "WrestleMania": 259023,
  "Wοlfhοund": 257733,
  "XIAOXI": 258711,
  "XUYÊN": 258418,
  "XUÂN": 261114,
  "XUẤT": 260544,
  "XUỐNG": 260928,
  "XYZSubbingMan": 257460,
  "Xenophilius": 259816,
  "Xiphactinus": 260263,
  "Xochimilco": 259628,
  "Xúigiụcquânđội": 256690,
  "XƯỞNG": 261161,
  "YAMAMURA": 259643,
  "YAMAZAKI": 259336,
  "YANGPYEONG": 259573,
  "YELLOWSTONE": 257556,
  "YEOKSAM": 259955,
  "YEOMINGWAN": 257698,
  "YEONGDEUNGPO": 257925,
  "YEOUIDO": 259148,
  "YOKOSUKA": 259979,
  "YOKOZUNA": 259136,
  "YORKSHIRE": 258706,
  "YORKTOWN": 260252,
  "YOSHIOKA": 259959,
  "YUGOSLAVIA": 257701,
  "YUKIMURA": 258918,
  "YUMEMAKURA": 257907,
  "YUQIANG": 260178,
  "YURISANGJA": 260199,
  "Yeongdeungpo": 259482,
  "Yeonpyeong": 259447,
  "Yggdrasil": 259201,
  "Yifalchunbee": 259717,
  "Yogurtopia": 260229,
  "Yothapimook": 260311,
  "Yothapimuk": 259877,
  "Yotvingian": 259264,
  "ZABRISKIE": 260191,
  "ZARATHUSTRA": 257631,
  "ZBIGNIEW": 257847,
  "ZENONZARD": 259533,
  "ZIEGESAR": 258277,
  "ZOLPIDEM": 260310,
  "ZUCKERMAN": 259715,
  "Zaporizhzhia": 258525,
  "Zaporozhtzi": 258884,
  "Zithromax": 259194,
  "Zumalacárregui": 257818,
  "aCtDeltAS": 257738,
  "acyclovir": 259607,
  "bbbfamous": 259010,
  "beinaheleidenschaftsgegenstand": 256509,
  "benzocyatizine": 260302,
  "benzophyosopheme": 260069,
  "bioflavonoid": 260188,
  "biêÒn": 261008,
  "bởivìsự": 260312,
  "cacbohydrat": 260133,
  "cacboxyhemoglobin": 257233,
  "cappuccino": 261094,
  "cephalosporin": 259729,
  "cheerleaders": 260183,
  "cheonggukjang": 259423,
  "chianhữngthứhayho": 257161,
  "chonhữngngườisánglậpcũngnhư": 256259,
  "chođếnkhiCDC": 257669,
  "chođếnkhitìm": 257225,
  "chúngtôisẽ": 260237,
  "chýõìc": 260100,
  "chọcthủngphòngtuyến": 256712,
  "cuongctcclh": 259569,
  "cyanoacrylate": 259900,
  "cónguycơ": 259990,
  "cóthểlàm": 259850,
  "cóthểthayđổi": 257169,
  "cöôøng": 259233,
  "cýõÌi": 258630,
  "cýõÌng": 259149,
  "cýõìi": 258432,
  "cýõìp": 258989,
  "davidseanghia": 260273,
  "ddddddddd": 260295,
  "deofolseocnes": 257815,
  "dexamethasone": 259575,
  "diethylstilbestrol": 257257,
  "dromaeosaur": 259073,
  "dânKINGSVILLE": 257092,
  "emilyởparis": 259636,
  "exorcizamus": 259417,
  "fludrocortisone": 257952,
  "fluggegecheimen": 260177,
  "folliculaphilia": 259713,
  "frobscottle": 259547,
  "giýõÌng": 259511,
  "giậnvìđiềuđó": 257057,
  "heofonutungol": 260223,
  "hronradehyran": 260309,
  "hydrocortisone": 259646,
  "hysterectomies": 257845,
  "héttrongđớnđau": 257272,
  "hýõÒng": 258484,
  "hýõìng": 258663,
  "hỏichuyện": 260032,
  "ihkdddgtv": 257734,
  "inexhaustible": 259214,
  "insurmountable": 260335,
  "ivermectin": 260174,
  "jajangmyeon": 259921,
  "jjajangmyeon": 257752,
  "jjajangmyun": 259803,
  "khimàôngđangcốtìmcáchchiarẻchacon": 256211,
  "lebenslangerschicksalsschatz": 256725,
  "levofloxacin": 259042,
  "làmchotàuđivềhướng": 256600,
  "macuahuitl": 259679,
  "marshmallows": 259922,
  "meoconlonton": 258998,
  "methotrexate": 258838,
  "methylphenidate": 259844,
  "methylprednisolone": 259458,
  "metoclopramide": 260233,
  "mọingườisẽ": 259797,
  "mộtngườiphụnữsốngsót": 256322,
  "mộtngườiđànông": 257737,
  "mộttrongnhữngcâu": 257170,
  "naphthalene": 259326,
  "ngaylậptức": 259635,
  "ngöôøi": 258359,
  "ngýõÌi": 258046,
  "ngýõÞng": 259146,
  "ngườigiốngchúng": 257782,
  "ngườitrèo": 260021,
  "nhiêÌu": 260896,
  "nhýÞng": 260608,
  "nhýõÌng": 260016,
  "nhưtôiđã": 259329,
  "nhậpcưHànQuốc": 257268,
  "nhữngđiềutốtđẹp": 257258,
  "nitroglycerin": 259289,
  "nitroglycerine": 259390,
  "norepinephrine": 258757,
  "nýõìc": 260877,
  "overexploited": 259869,
  "paulthanhson": 260018,
  "perfluorooctanesulfonic": 256551,
  "perfluorooctanoic": 256802,
  "phenylaxetic": 259002,
  "phenylephrine": 259111,
  "phospholipid": 260220,
  "phýõìc": 259680,
  "phảitìm": 259937,
  "phảitựlo": 259948,
  "polyfluoroalkyl": 257881,
  "porphyritic": 260157,
  "prosopagnosia": 260222,
  "prostaglandin": 259443,
  "pseudoephedrine": 257727,
  "psychocardiogram": 259472,
  "pterodactyl": 259623,
  "pumpernickel": 259752,
  "quatroclozapine": 259770,
  "reluctantbutaddicted": 257197,
  "rýõÒi": 259954,
  "rằngcáiđêmđósẽko": 256599,
  "schizophrenia": 260134,
  "smørrebrød": 260285,
  "snickerdoodle": 259538,
  "sovereignty": 260227,
  "succinylcholine": 259686,
  "svyozdichka": 257896,
  "sympathectomy": 260068,
  "thuyếtphụcbảnthânmình": 256466,
  "thâìy": 260818,
  "thõÌi": 261197,
  "thöôøng": 258969,
  "thýìc": 261179,
  "thýõÌng": 258387,
  "thýõÒng": 258754,
  "thýõìc": 259381,
  "thếgiớimà": 259644,
  "thểsửdụng": 260105,
  "thốngHànQuốc": 259372,
  "thứgìđó": 259410,
  "trogglehumper": 257960,
  "tronglịchsử": 260091,
  "tröôùc": 258502,
  "trýõìc": 261113,
  "tàuđâmsầm": 260326,
  "tôitừngthấy": 259966,
  "tấtcảmọithứ": 257870,
  "tớithếgiớicủa": 257266,
  "undefinedundefined": 257867,
  "undefinedundefinedundefinedundefined": 256261,
  "undefinedundefinedundefinedundefinedundefined": 256218,
  "undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined": 256204,
  "unprecedented": 259941,
  "việckhông": 259778,
  "vuilòngủnghộ": 257819,
  "vàchúngtađangđi": 257110,
  "vàtôicó": 259992,
  "vàtôisẽ": 260116,
  "vàtôitự": 260239,
  "vàtấtcả": 258817,
  "vàđiềuđó": 259720,
  "vâÞn": 261075,
  "vâòy": 261044,
  "vềnhữngvụ": 259724,
  "whatchamacallit": 259430,
  "xInfnty": 259069,
  "xenlulozơ": 259624,
  "xxxxxxxxxx": 259021,
  "ymbsittendra": 259912,
  "yêucầuquívịgiữhànhlýbênmình": 256223,
  "ÐiêÌu": 258493,
  "ÐýõÌng": 259288,
  "Ðýõòc": 261087,
  "ÔiChúaơi": 259934,
  "Ôngđâucó": 260228,
  "ÖZGÜRSOY": 257255,
  "Özgürsoy": 259488,
  "ántkdín": 260061,
  "înfrunþi": 260242,
  "ðaÌn": 261193,
  "ðiêÌu": 258128,
  "ðiêÒm": 258580,
  "ðiêìm": 260251,
  "ðuôÒi": 258591,
  "ðuôìc": 259452,
  "ðuôìi": 259518,
  "ðâÌu": 261057,
  "ðêÌu": 261140,
  "ðýõÌng": 258289,
  "ðýõòc": 260614,
  "ñöôïc": 261172,
  "ñöôøng": 258970,
  "ĐHQG": 261058,
  "ĐIÊN": 260884,
  "ĐIỀU": 260470,
  "ĐIỂM": 260592,
  "ĐIỂN": 261133,
  "ĐIỆN": 260521,
  "ĐOÀN": 260579,
  "ĐOÁN": 261048,
  "ĐOẠN": 260849,
  "ĐiềukhoảnAn": 259806,
  "Điềukỳlạ": 257858,
  "Điềutôimuốnnói": 256731,
  "Đuợc": 261186,
  "Đâycóphảilàmộtngười": 256605,
  "Đâylàlầnghi": 257836,
  "Đâylànhàcủa": 257077,
  "Đêmhômđó": 257863,
  "Đêmnaychúngtađónchàomộtthànhviên": 256213,
  "Đólàcâuhỏi": 257043,
  "Đólàmộtlời": 257652,
  "ĐƯỜNG": 260487,
  "ĐƯỢC": 260403,
  "Đườngtruyềnhiệnkhôngliên": 256347,
  "Đầutiênlà": 260184,
  "Đốitượngđã": 257656,
  "Đốnggỉmũi": 257528,
  "ĐờiLuônTệ": 257560,
  "Đờiphứctạplắm": 256695,
  "điềukhôngthể": 257834,
  "đótôimớicó": 257245,
  "đượclàmtừ": 260137,
  "đếnnhữngngườingoàitrái": 256619,
  "đếnviệckiểmtrahay": 257227,
  "đểbiếtsự": 259903,
  "đểbảovệ": 260262,
  "đểchitrảcho": 259655,
  "đểđiđếnnhữngnơinày": 256362,
  "ƀaxƀumí": 257786,
  "ƀeṇi": 259317,
  "Ương": 260507,
  "ƯỚC": 260836,
  "Ước": 260376,
  "กฎกระทรวง": 259527,
  "กฎจราจร": 257343,
  "กฎหมายปกครอง": 258728,
  "กฎหมายมหาชน": 257694,
  "กฎหมายอาญา": 258174,
  "กฎหมายเอกชน": 257586,
  "กฎหมายแรงงาน": 258564,
  "กดออด": 261121,
  "กบดาน": 260530,
  "กบในกะลาครอบ": 256705,
  "กยอตจก": 257812,
  "กรกฎา": 260935,
  "กรกฎาคม": 257993,
  "กรดมะนาว": 256957,
  "กรมการปกครอง": 258374,
  "กรมการศาสนา": 259373,
  "กรมทหารราบ": 258542,
  "กรมทางหลวง": 258759,
  "กรมประมง": 259049,
  "กรมสรรพากร": 256748,
  "กรรมตามสนอง": 258129,
  "กรรมวาจก": 260033,
  "กรรโชก": 260888,
  "กรรไกร": 260488,
  "กรวดทราย": 259502,
  "กรอกแกรก": 259025,
  "กรอบแกรบ": 258354,
  "กระจกตา": 261083,
  "กระจกรถ": 260963,
  "กระจกเงา": 258267,
  "กระจองงอง": 260197,
  "กระจองอแง": 257504,
  "กระดากอาย": 259270,
  "กระดานชนวน": 258576,
  "กระดานดำ": 261122,
  "กระดาษกรอง": 258712,
  "กระดาษกาว": 258581,
  "กระดาษชำระ": 257306,
  "กระดาษทราย": 258323,
  "กระทบกระแทก": 257491,
  "กระทรวงกลาโหม": 256734,
  "กระทรวงคมนาคม": 257420,
  "กระทรวงมหาดไทย": 256366,
  "กระทะทองแดง": 257503,
  "กระทำชำเรา": 258212,
  "กระทำโดยประมาท": 257634,
  "กระทำโดยเจตนา": 257482,
  "กระบวนการ": 260407,
  "กระบองเพชร": 257318,
  "กระปอดกระแปด": 257620,
  "กระยาจก": 261159,
  "กระวนกระวาย": 258022,
  "กระวนกระวายใจ": 257341,
  "กระสอบทราย": 260834,
  "กระออดกระแอด": 257897,
  "กระเตาะกระแตะ": 257849,
  "กระเพาะปลา": 259059,
  "กระเพาะอาหาร": 260821,
  "กระเสาะกระแสะ": 257511,
  "กระแนะกระแหน": 258574,
  "กระแสลม": 258147,
  "กระแสไฟ": 260704,
  "กระแอมกระไอ": 259674,
  "กระโชกโฮกฮาก": 256691,
  "กระโดกกระเดก": 257553,
  "กระโดงคาง": 259526,
  "กระโตกกระตาก": 257333,
  "กระโถน": 260749,
  "กระโปรง": 260421,
  "กราบกราน": 258442,
  "กรำแดด": 259427,
  "กลลวง": 260730,
  "กลอกตา": 260989,
  "กลองยาว": 259531,
  "กลางอากาศ": 258050,
  "กลางแดด": 260968,
  "กลาสแมน": 258085,
  "กลาโหม": 258017,
  "กลโกง": 260978,
  "กลไก": 260484,
  "กวนประสาท": 258002,
  "กองทหาร": 260469,
  "กองปราบ": 260947,
  "กองมรดก": 257359,
  "กองอำนวยการ": 256810,
  "กองโจร": 260807,
  "กอบโกย": 260829,
  "กะพง": 261018,
  "กะเทย": 260661,
  "กะเผลก": 260754,
  "กะโผลกกะเผลก": 256654,
  "กะโหลก": 260432,
  "กะโหลกกะลา": 256769,
  "กากบาท": 260782,
  "กากเพชร": 258123,
  "กางเกง": 260357,
  "กางเกงขายาว": 257374,
  "กางเกงใน": 257973,
  "กางเขน": 260535,
  "กางแขน": 260942,
  "กาชาด": 261103,
  "กาญจนา": 258585,
  "กาบหอยแครง": 256657,
  "กาฝาก": 260910,
  "กามเทพ": 260959,
  "กายอานา": 258508,
  "การกบฏ": 260676,
  "การกระแทก": 260917,
  "การขนานนาม": 258543,
  "การขายทอดตลาด": 257617,
  "การขโมย": 260545,
  "การคดโกง": 259190,
  "การครอบครอง": 260784,
  "การคำนวณ": 258025,
  "การจราจร": 258036,
  "การจราจรทางอากาศ": 256371,
  "การจราจล": 258409,
  "การจลาจล": 258056,
  "การจำแนกประเภท": 256665,
  "การชกมวย": 258185,
  "การตกปลา": 261029,
  "การตระเวน": 258575,
  "การตรากฎหมาย": 260146,
  "การตะโกน": 258336,
  "การถอดถอน": 258332,
  "การทบทวน": 261147,
  "การทาบทาม": 258533,
  "การธนาคาร": 258202,
  "การบวงสรวง": 258619,
  "การปฐมพยาบาล": 256771,
  "การปรนเปรอ": 258644,
  "การประกวด": 260587,
  "การประกวดความงาม": 257214,
  "การประกวดราคา": 257646,
  "การประกาศสงคราม": 257368,
  "การประชวร": 258584,
  "การประมง": 261200,
  "การประมวลผล": 258263,
  "การประสานงาน": 258298,
  "การปะทะ": 260616,
  "การพรรณนา": 258751,
  "การระดมสมอง": 257517,
  "การระบายอากาศ": 256781,
  "การลงนาม": 261037,
  "การลดราคา": 258620,
  "การสงคราม": 260895,
  "การสมรส": 260693,
  "การสะกดคำ": 258352,
  "การอพยพ": 258018,
  "การออกอากาศ": 258151,
  "การอำนวยความสะดวก": 256403,
  "การอำนวยพร": 257749,
  "การเกษตร": 260762,
  "การเคหะ": 261054,
  "การเคหะฯ": 260217,
  "การเผาผลาญ": 257337,
  "การเสนอแนะ": 258857,
  "การแจกแจง": 258764,
  "การแปลความหมาย": 259187,
  "การแสดงเจตนา": 259094,
  "การโจรกรรม": 260736,
  "กาลอวกาศ": 258201,
  "กาลเทศะ": 258059,
  "กาลเวลา": 260480,
  "กาฬโรค": 260781,
  "กำกวม": 261017,
  "กำมะลอ": 258188,
  "กำยำ": 260893,
  "กำหนดการ": 260512,
  "กำแพง": 260356,
  "กำแพงขาว": 257776,
  "กเฬวราก": 257464,
  "กเเฮะ": 259977,
  "ขดลวด": 260786,
  "ขนมครก": 259622,
  "ขนมนมเนย": 257506,
  "ขนมหวาน": 258039,
  "ขนมไทย": 257711,
  "ขนานนาม": 260996,
  "ขนเพชร": 258178,
  "ขบวนการ": 260578,
  "ขบวนรถ": 260699,
  "ขบวนรถไฟ": 258284,
  "ขมวดปม": 258736,
  "ขยะแขยง": 258011,
  "ขยายสาขา": 258394,
  "ขยายอาณาเขต": 257363,
  "ขวดนม": 260903,
  "ขวดโหล": 261128,
  "ขวากหนาม": 258262,
  "ของปลอม": 260448,
  "ของโบราณ": 260800,
  "ขอบอกขอบใจ": 257473,
  "ขอบเขต": 260440,
  "ขอเดชะฯ": 259461,
  "ขากรรไกร": 258067,
  "ขาดลอย": 261126,
  "ขาดสารอาหาร": 261033,
  "ขาดแคลน": 258026,
  "ขาดใจตาย": 260889,
  "ขาประจำ": 260752,
  "ขายทอดตลาด": 257366,
  "ขาวสะอาด": 258055,
  "ขาวโพลน": 258271,
  "คงทนถาวร": 258647,
  "คณะกรรมการ": 260380,
  "คณะกรรมการอำนวยการ": 256412,
  "คดโกง": 261002,
  "คดไปคดมา": 257608,
  "คนกวาดถนน": 258723,
  "คนขายของชำ": 258698,
  "คนตาบอด": 260597,
  "คนพเนจร": 258180,
  "คนสารเลว": 260640,
  "คบหาสมาคม": 257404,
  "คมคาย": 261049,
  "ครบกำหนด": 260851,
  "ครบวงจร": 258199,
  "ครบวาระ": 258587,
  "ครรภมล": 258900,
  "ครวญคราง": 257319,
  "ครองแครง": 258717,
  "ครอบงำ": 260461,
  "คลอนแคลน": 257502,
  "คลอเรสเตอรอล": 256645,
  "คลอเลสเตอรอล": 256659,
  "คลางแคลง": 257387,
  "คลางแคลงใจ": 256755,
  "ควงแขน": 258258,
  "ควานหา": 260792,
  "ความกดอากาศ": 257323,
  "ความกระวนกระวายใจ": 256936,
  "ความขาดแคลน": 258438,
  "ความคาดหมาย": 260773,
  "ความงดงาม": 258062,
